var questions = [];

questions[0] = {
    q00: "Что за место, попав в которое, человек делает селфи на кухне, которую не может себе позволить? \n",
    a01: "1 - Париж \n",
    a02: "2 - Рим \n",
    a03: "3 - Венеция \n",
    a04: "4 - Икея \n",
    correctAns: 4
 };
questions[1] = {
   q00: "Кто 1-м получил Нобелевскую премию по литературе? \n",
   a01: "1 - Романист",
   a02: "2 - Драматург",
   a03: "3 - Поэт",
   a04: "4 - Эссеист",
   correctAns: 3
};

questions[2] = {
   q00: "Какой химический элемент назван в честь злого подземного гнома? \n",
   a01: "1 - Гафний \n",
   a02: "2 - Кобальт \n",
   a03: "3 - Бериллий \n",
   a04: "4 - Теллур \n",
   correctAns: 2
};

questions[3] = {
   q00: "Реки с каким названием нет на территории России? \n",
   a01: "1 - Шея \n",
   a02: "2 - Уста \n",
   a03: "3 - Спина \n",
   a04: "4 - Палец \n",
   correctAns: 3
};

