var works = {
    a00: 'Вы живете в тихой уютной деревеньке на окраине страны.\n' + 
    'Здесь есть практически все: речка, лес, горы, озеро, луга и поля' + 
    'Сейчас начало лета, ранее утро, вы просыпаетесь и собираетесь...\n',
    a0: 2,
    a1: '1 - Поспать до обеда\n',
    a2: '2 - Встать пораньше и пойти на прогулку\n',

    b00: 'Вы решили поспать до обеда.\n' + 
    'После того как вы проснулись вы ощутили приятный запах цветов и замечаете как прекрасная погода за окном\n' + 
    'Вы решаете\n',
    b0: 2,
    b1: '1- Приготовить обед\n',
    b2: '2 - Выйти на улицу\n',

    c00: 'Вы решили встать пораньше и пойти на прогулку.\n' + 
    'Вы вышли из дома и вдали увидили как над озером встает солнце и блики сверкая отражаются в воде.\n' + 
    'Вы решаете прогулятся до озера. К озеру ведут две тропинки\n' + 'Одна тропинка вдоль поля\n' + 
    'Вторая тропинка через лес\n' + 'По какой тропинке вы решаете пойти.\n',
    c0: 2,
    c1: '1 - Вы пошли вдоль поля\n',
    c2: '2 - Вы пошли через лес\n',

    d00: 'Вы решили пойти через лес\n' + 
    'В лесу вы набредаете на заброшенную хижину\n' +
    'Но из трубы хижины идет дым\n',
    d0: 2,
    d1: '1 - Вы решаете заглянуть в хижну\n',
    d2: '2 - Пройти мимо\n',
};